import interiorior from '../main-page/assets/images/IMG_3.jpg'

export const cardsProject=[
    {
        id:1,
        title:'проект-мини',
        timeWork:'срок от 5 рабочих дней',
        details:[
            '6 детально проработанных чертежей','индивидуальный проект под ваш быт',
            'учитываются нормы согласования перепланировки','возможность удаленного проектирования',
        ],
        imgUrl:interiorior,
        exampleLink:'a'
    },
    {
        id:2,
        title:'проект-средний',
        timeWork:'срок от 15 рабочих дней',
        details:[
            'все необходимые чертежи для стройки и закупок','эскизы проекта',
            'наглядный подбор мебели и декора','возможность удаленного проектирования',
        ],
        imgUrl:interiorior,
        exampleLink:'a'
        
     },
     {
        id:3,
        title:'полный дизайн-проект',
        timeWork:'срок от 10 недель',
        details:[
            'техническое задание с консультацией дизайнера','планировочное решение с мебелью и оборудованием',
            'эскизы','3D визуализация','полный рабочий проект','адаптация инженерных проектов','ведомость по полной комплектации проекта'
        ],
        imgUrl:interiorior,
        exampleLink:'a'
        
     },
     {
        id:4,
        title:'авторский надзор',
        timeWork:'',
        details:[
            'плановые выезды на объект','надзор за соответсвием реализации проекту',
            'необходимые дополнения в проект в связи с открывшимися обстоятельствами','контроль соответствия проектного колористического решения',
            'консультация по общим вопросам дизайн-проекта'  
        ],
        imgUrl:interiorior,
      
        
     },
     {
        id:5,
        title:'комплектация',
        timeWork:'',
        details:[
            'расчет количества материалов необходимых к закупке','формирование плана-графика производства закупок',
            'поиск наиболее подходящих поставщиков на отдельные позиции товара','поиск производителей индивидуальных конструкций',
            'консультирование поставщиков и производителей','сопровождение заказчика при производстве закупок'  
        ],
        imgUrl:interiorior,
     
        
     },
    ]
   
